    </main>
    <footer>
        <hr class="separator"/>
        <div class="container">
            <div class="footer_wrapper">
                <div class="footer_wrapper_col">
                    <div class="footer_wrapper_col_widget">
                        <h2 class="footer_wrapper_col_widget_heading">Miparti Dance Company</h2>
                        <p>У нас танцуют ВСЕ от 5 до 99 лет, от 20 до 150 кг!</p>
                        <ul class="footer_wrapper_col_widget_social">
                            <li><a href="https://www.facebook.com/profile.php?id=100010785702336" target="_blank" rel="noopener nofollow"><svg xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="-16 -16 50 50"><path id="icon_facebook" transform='translate(20 20) scale(1.4) translate(-20 -20)' fill="#eac15a"  d="M9 8h-3v4h3v12h5v-12h3.642l.358-4h-4v-1.667c0-.955.192-1.333 1.115-1.333h2.885v-5h-3.808c-3.596 0-5.192 1.583-5.192 4.615v3.385z"/></svg></a></li>
                            <li><a href="https://www.instagram.com/miparti_dance_official/" target="_blank" rel="noopener nofollow"><svg xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="-17 -16 50 50"><path id="icon_instagram" transform='translate(20 20) scale(1.4) translate(-20 -20)' fill="#eac15a" d="M11.984 16.815c2.596 0 4.706-2.111 4.706-4.707 0-1.409-.623-2.674-1.606-3.538-.346-.303-.735-.556-1.158-.748-.593-.27-1.249-.421-1.941-.421s-1.349.151-1.941.421c-.424.194-.814.447-1.158.749-.985.864-1.608 2.129-1.608 3.538 0 2.595 2.112 4.706 4.706 4.706zm.016-8.184c1.921 0 3.479 1.557 3.479 3.478 0 1.921-1.558 3.479-3.479 3.479s-3.479-1.557-3.479-3.479c0-1.921 1.558-3.478 3.479-3.478zm5.223.369h6.777v10.278c0 2.608-2.114 4.722-4.722 4.722h-14.493c-2.608 0-4.785-2.114-4.785-4.722v-10.278h6.747c-.544.913-.872 1.969-.872 3.109 0 3.374 2.735 6.109 6.109 6.109s6.109-2.735 6.109-6.109c.001-1.14-.327-2.196-.87-3.109zm2.055-9h-12.278v5h-1v-5h-1v5h-1v-4.923c-.346.057-.682.143-1 .27v4.653h-1v-4.102c-1.202.857-2 2.246-2 3.824v3.278h7.473c1.167-1.282 2.798-2 4.511-2 1.722 0 3.351.725 4.511 2h7.505v-3.278c0-2.608-2.114-4.722-4.722-4.722zm2.722 5.265c0 .406-.333.735-.745.735h-2.511c-.411 0-.744-.329-.744-.735v-2.53c0-.406.333-.735.744-.735h2.511c.412 0 .745.329.745.735v2.53z"/></svg></a></li>
                            <li><a href="https://www.youtube.com/channel/UCcHX-uty0KyF_gE6TcyjnGQ" target="_blank" rel="noopener nofollow" name="icon_youTube"><svg xmlns="http://www.w3.org/2000/svg" width="50" height="50" viewBox="-17.5 -16 50 50"><path id="icon_youTube" transform='translate(20 20) scale(1.5) translate(-20 -20)' fill="#eac15a" d="M4.652 0h1.44l.988 3.702.916-3.702h1.454l-1.665 5.505v3.757h-1.431v-3.757l-1.702-5.505zm6.594 2.373c-1.119 0-1.861.74-1.861 1.835v3.349c0 1.204.629 1.831 1.861 1.831 1.022 0 1.826-.683 1.826-1.831v-3.349c0-1.069-.797-1.835-1.826-1.835zm.531 5.127c0 .372-.19.646-.532.646-.351 0-.554-.287-.554-.646v-3.179c0-.374.172-.651.529-.651.39 0 .557.269.557.651v3.179zm4.729-5.07v5.186c-.155.194-.5.512-.747.512-.271 0-.338-.186-.338-.46v-5.238h-1.27v5.71c0 .675.206 1.22.887 1.22.384 0 .918-.2 1.468-.853v.754h1.27v-6.831h-1.27zm2.203 13.858c-.448 0-.541.315-.541.763v.659h1.069v-.66c.001-.44-.092-.762-.528-.762zm-4.703.04c-.084.043-.167.109-.25.198v4.055c.099.106.194.182.287.229.197.1.485.107.619-.067.07-.092.105-.241.105-.449v-3.359c0-.22-.043-.386-.129-.5-.147-.193-.42-.214-.632-.107zm4.827-5.195c-2.604-.177-11.066-.177-13.666 0-2.814.192-3.146 1.892-3.167 6.367.021 4.467.35 6.175 3.167 6.367 2.6.177 11.062.177 13.666 0 2.814-.192 3.146-1.893 3.167-6.367-.021-4.467-.35-6.175-3.167-6.367zm-12.324 10.686h-1.363v-7.54h-1.41v-1.28h4.182v1.28h-1.41v7.54zm4.846 0h-1.21v-.718c-.223.265-.455.467-.696.605-.652.374-1.547.365-1.547-.955v-5.438h1.209v4.988c0 .262.063.438.322.438.236 0 .564-.303.711-.487v-4.939h1.21v6.506zm4.657-1.348c0 .805-.301 1.431-1.106 1.431-.443 0-.812-.162-1.149-.583v.5h-1.221v-8.82h1.221v2.84c.273-.333.644-.608 1.076-.608.886 0 1.18.749 1.18 1.631v3.609zm4.471-1.752h-2.314v1.228c0 .488.042.91.528.91.511 0 .541-.344.541-.91v-.452h1.245v.489c0 1.253-.538 2.013-1.813 2.013-1.155 0-1.746-.842-1.746-2.013v-2.921c0-1.129.746-1.914 1.837-1.914 1.161 0 1.721.738 1.721 1.914v1.656z"/></svg></a></li>
                        </ul>
                    </div>
                </div>
                <div class="footer_wrapper_col">
                    <div class="footer_wrapper_col_widget">
                        <h2 class="footer_wrapper_col_widget_heading">Время работы</h2>
                        <div class="opening_hours">
                            <h3>Дни работы :</h3>
                            <p class="holidays">
                                <span>Понедельник – Пятница : <br>с 9.00 до 20.00</span><br><br>
                                <span>Суббота : с 9.00 до 17.00</span>
                            </p>
                            <h3>Выходные :</h3>
                            <p class="holidays">
                                <span>Все Воскресные дни</span><br>
                                <span>Все Государственные праздники</span>
                            </p>
                        </div>
                    </div>
                </div>
                <div class="footer_wrapper_col">
                    <div class="footer_wrapper_col_widget">
                        <h2 class="footer_wrapper_col_widget_heading">Остались вопросы - свяжись&nbsp;!</h2>
                        <div class="common_col_widget_contacts">
                            <ul>
                                <li>
                                    <span class="icon_address">
                                        <svg width="35" height="35" viewBox="0 0 15 15" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M12.3143 9.21662H10.5582L11.3054 8.13762C12.7167 6.25649 12.5124 3.16444 10.8687 1.52093C9.98071 0.63272 8.7997 0.143494 7.54341 0.143494C6.28736 0.143494 5.10635 0.63272 4.21814 1.52093C2.57439 3.16444 2.37011 6.25674 3.77575 8.13027L4.5281 9.21687H2.68572L0 14.8568H15L12.3143 9.21662ZM7.58681 3.08596C8.53314 3.08596 9.30339 3.85622 9.30339 4.80255C9.30339 5.74888 8.53314 6.51913 7.58681 6.51913C6.64048 6.51913 5.87023 5.74888 5.87023 4.80255C5.87023 3.85622 6.64024 3.08596 7.58681 3.08596ZM2.99568 9.70707H4.86774L7.54341 13.5711L10.2188 9.70707H12.0043L14.2231 14.3664H0.776877L2.99568 9.70707Z" fill="#EAC15A"/>
</svg>
                                        </span>
                                    <span class="text_address">Украина, город Харьков, улица Скрыпника, 5</span>
                                </li>
                                <li>
                                    <a href="tel:// +38 (050) 298-36-21">
                                        <span class="icon">&#x260e;</span>
                                        <span class="text">+38 (050) 298-36-21</span>
                                    </a>
                                    <a href="tel:// +38 (096) 969-31-96">
                                        <span class="icon">&#x260e;</span>
                                        <span class="text"> +38 (096) 969-31-96</span>
                                    </a>
                                    <a href="tel:// +38 (093) 326-25-89">
                                        <span class="icon">&#x260e;</span>
                                        <span class="text">+38 (093) 326-25-89</span>
                                    </a>
                                </li>
                                <li>
                                    <a href="mailto:mipartidance@gmail.com">
                                        <span class="icon">&#x2709;</span>
                                        <span class="text">mipartidance@gmail.com</span>
                                    </a>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <div class="footer_wrapper">
                <div class="footer_wrapper_copyright">
                    <p>Miparti Dance Company © 2000 - <?php echo date('Y') ?>. Все права защищены.</p>
                </div>
            </div>
        </div>
    </footer>
</div>
<?php wp_footer(); ?>
</body>
</html>