<?php
/**
 * Template Name: rider
 */
?>
<?php get_header() ; ?>
    <section class="rider">
        <div class="rider_image container">
            <img src="<?php echo MIPARTI_IMG_DIR . '/rider.jpg' ?>" alt="">
        </div>
        <div class="rider_content container">
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">1.&nbsp;Транспорт:</h3>
                <p class="rider_content_item_text">
                    - приглашающей стороной предоставляется комфортабельный транспорт, авиа, авто или ж/д билеты (туда и обратно), билеты предоставляются минимум за неделю до даты выезда;
                </p>
                <p class="rider_content_item_text">
                    - приглашающая сторона обеспечивает коллектив автотранспортом от ж/д, автовокзала или аэропорта до места проживания, а также от места проживания до концертной площадки и обратно.
                </p>
            </div>
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">2.&nbsp;Встреча и размещение коллектива (на выезде):</h3>
                <p class="rider_content_item_text">
                    - коллектив встречает полномочный представитель приглашающей стороны (заказчика, организатора), который отвечает за дальнейшую организационную работу с коллективом;
                </p>
                <p class="rider_content_item_text">
                    - в случае работы коллектива в вечерне-ночное время, либо более одного дня, заказчик предоставляет место для проживания коллектива;
                </p>
                <p class="rider_content_item_text">
                    - размещение (по месту проживания) происходит сразу по прибытии;
                </p>
                <p class="rider_content_item_text">
                    - гостиница: двухместные номера с ванными комнатами и санузлами (возможны варианты);
                </p>
                <p class="rider_content_item_text">
                    - питание полноценное: сразу по прибытию, далее два раза в день;
                </p>
                <p class="rider_content_item_text">
                    - обязательное предоставление возможности проведения репетиционного процесса на месте предполагаемого выступления коллектива;
                </p>
                <p class="rider_content_item_text">
                    - доставка коллектива непосредственно к месту выступления за 2 часа до начала программы.
                </p>
            </div>
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">3.&nbsp;Наличие необходимых вещей в гримёрной комнате:</h3>
                <p class="rider_content_item_text">
                    - в распоряжение коллектива необходима одна большая гримерная рядом со сценой;
                </p>
                <p class="rider_content_item_text">
                    - хорошее освещение, зеркало, не менее 8 стульев, санузел;
                </p>
                <p class="rider_content_item_text">
                    - наличие гладильной доски и электрического утюга с отпаривателем (на выезде);
                </p>
                <p class="rider_content_item_text">
                    - минеральная вода (без газа), чай, кофе, лимон, сахар, бутерброды, кола, бумажные салфетки.
                </p>
            </div>
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">4.&nbsp;Реклама (на выезде):</h3>
                <p class="rider_content_item_text">
                    - все действия по рекламе, связанные с непосредственным выступлением балета «Мипарти» согласовываются с руководителем коллектива либо с лицом его представляющим.
                </p>
            </div>
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">5.&nbsp;Технический Райдер:</h3>
                <p class="rider_content_item_text">
                    - коллектив выступает под свою собственную, оригинальную фонограмму, записанную на CD или MD носителях, само звуковое оборудование (CD или MD проигрыватели, усилители, колонки и т.д.), для обеспечения работы коллектива предоставляется заказчиком;
                </p>
                <p class="rider_content_item_text">
                    - стандартный клубный свет + ПРК (некоторые танцевальные номера требуют отдельного согласования по настройке света), дым-машина, все вышеперечисленное способствует наиболее яркому восприятию танцевальных номеров;
                </p>
                <p class="rider_content_item_text">
                    - идеальный размер танцевальной площадки - 5 на 6 квадратных местров, выступление возможно и на меньшей площадке, но возможности танцоров уменьшаются;
                </p>
                <p class="rider_content_item_text">
                    - сценическое покрытие должно быть гладким, но не скользким;
                </p>
                <p class="rider_content_item_text">
                    - пол танцевальной площадки перед выступлением коллектива должен быть вымыт;
                </p>
                <p class="rider_content_item_text">
                    - до и во время работы коллектива нельзя использовать аппараты с искусственным снегом и мыльными пузырями;
                </p>
                <p class="rider_content_item_text">
                    - если в программе (помимо танцевального коллектива) участвуют артисты оригинальных жанров (фаер-шоу, бармен-шоу и так далее), то последовательность выступлений оговаривается заранее (связано с загрязнением танцпола после подобных номеров).
                </p>
            </div>
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">6.&nbsp;Оплата работы коллектива:</h3>
                <p class="rider_content_item_text">
                    - оговаривается в каждом случае отдельно (конфиденциально с руководителем коллектива, либо с лицом его представляющим и имеющим право на ведение подобных переговоров);
                </p>
                <p class="rider_content_item_text">
                    - авансовая оплата в размере 50% за 5-7 дней до выступления, оставшаяся часть гонорара выплачивается на месте выступления коллектива, непосредственно перед началом работы коллектива;
                </p>
                <p class="rider_content_item_text">
                    - выезд на гастроли происходит только после получения руководителем коллектива 100% авансовой оплаты (за работу коллектива) за 5-10 дней до предполагаемой даты выезда;
                </p>
                <p class="rider_content_item_text">
                    - перевоз багажа ( костюмов, реквизита, декораций), а также его перевес оплачивает приглашающая сторона.
                </p>
            </div>
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">7.&nbsp;Работа коллектива за пределами Украины:</h3>
                <p class="rider_content_item_text">
                    - 100% авансовая оплата;
                </p>
                <p class="rider_content_item_text">
                    - билеты туда и обратно (за счет заказчика);
                </p>
                <p class="rider_content_item_text">
                    - проживание в отелях не ниже уровня 4 звезды (по международным стандартам);
                </p>
                <p class="rider_content_item_text">
                    - обеспечение транспортом (от места проживания до места работы и репетиций);
                </p>
                <p class="rider_content_item_text">
                    - предоставление возможности проводить репетиционный процесс (каждый день);
                </p>
                <p class="rider_content_item_text">
                    - обязательное страхование: здоровья (всех сотрудников коллектива) и груза;
                </p>
                <p class="rider_content_item_text">
                    - оформление рабочих виз (на всех сотрудников коллектива) за счет заказчика;
                </p>
                <p class="rider_content_item_text">
                    - подписание договора на русском языке;
                </p>
                <p class="rider_content_item_text">
                    - полноценное трехразовое питание (для всех работников коллектива).
                </p>
            </div>
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">8.&nbsp;Дополнение:</h3>
                <p class="rider_content_item_text">
                    - точные места назначения, время, даты прибытия, любые рабочие нюансы могут быть оговорены сторонами отдельно;
                </p>
                <p class="rider_content_item_text">
                    - все пункты данного райдера оговариваются заранее между заказчиком и руководителем коллектива при личной встрече и заключении договора, либо в телефонной беседе;
                </p>
                <p class="rider_content_item_text">
                    - по согласованию сторон, любой из пунктов райдера, может быть пересмотрен в сторону его исключения или дополнения.
                </p>
            </div>
            <div class="rider_content_item">
                <h3 class="rider_content_item_heading">9.&nbsp;Особое дополнение:</h3>
                <p class="rider_content_item_text">
                    - любое выступление (как в Украине, так и за его пределами) балета «Мипарти» не может быть осуществлено без непосредственного участия и присутствия руководителя коллектива либо доверительного его представителя, со всеми вытекающими отсюда последствиями (билеты, визы, проживание, питание, страховки и т.д.).
                </p>
            </div>
        </div>
    </section>
<?php get_footer() ; ?>